import React from "react";
import "./About.css";
const About = () => {
  return (
    <div className="about" id="about">
      <h1 className="about__title">О Книге</h1>
      <p className="about__text">
        Если читатель видит эти строки, то это значит, что он держит в руках
        замечательную первую книжку от NB-Garden. Мне посчастливилось прочесть
        ее одним из первых в стадии рукописи, и я бы сравнивал это с исповедью.
        Честно и без прикрас обо всем и о себе. А могло ли быть по-другому, если
        это Наташа Борисова? Нет, не могло. Когда-то давно (я посчитал годы, и
        мне стало страшно, поэтому не буду озвучивать эту цифру), в период
        бурной общественной деятель- ности на ниве ландшафтной архитектуры, мне
        приходилось общаться с большим количеством людей, просматривать многие
        проекты... Что- то нравилось очень, что-то – нет. Естественно, как и все
        мы, я отмечал для себя, что нравилось. Интересные проекты на выставке
        «Взгляд из дома», публикации в Сети... И как-то совершенно случайно я
        вдруг выяснил, что очень многое из того, что я отмечал как «мое!»,
        сделано одним и тем же человеком, и имя его – Наталья Борисова. «Как
        интересно!» – подумал я и очень захотел познакомиться. Ну а когда это
        знакомство произошло и я узнал Наташу лучше – я понял, откуда все идет.
        Наташа – светлый человек. Она очень искренняя и в жизни, и в работе.
        Догадываюсь, что, возможно, это и мешало ей, но факт остается фактом.
        Она никогда не играет и никого не пытается эпа- тировать, как это
        зачастую принято в современной ЛА и ЛД тусовке. Она такая, какая она
        есть. Мне стало понятно, почему сады именно такие, почему именно для
        меня они – услада для глаз. Ну а когда я узнал о том, что по первому
        образованию Наташа врач-кардиолог, то и вовсе все встало на свои места.
        Врачебное «не навреди» она взяла с собой в ландшафт. Она щадит природу,
        строя рукотворные ландшафты. Она щадит заказчика, тонко чувствуя его
        желания и потребности. Она щадит нас, строя картины, которыми мы насла-
        ждаемся – пусть и на фото. Я думаю, уйдя из медицины, Наташа не
        перестала лечить, она лечит нас и сейчас тем, что делает.
      </p>
    </div>
  );
};

export default About;
