export const reviewsData = [
  {
    id: 1,
    name: "Денис Баташев",
    position:
      'Кандидат биологических наук, руководитель Ландшафтной студии "Ботаник"',
    description:
      "Если бы меня попросили привести пример современного качественного дизайна русского сада, я бы отправил Вас смотреть сады, созданные Натальей Борисовой. Они необыкновенно легкие в восприятии и прочтении, в них нет ничего показушного и нефункционального, они воздушны, строги и геометричны. Личность автора, необыкновенной женщины, всегда наполненной позитивной энергией, отражается в них, нигде не выпячиваясь, не навязывая себя. В садах Наташи Борисовой, этого удивительного человека, всегда находящегося в поиске (для немедленного воплощения) современных дизайнерских тенденций, чувствуешь себя легко и умиротворенно. Написанная ею книга хоть и посвящена ее пути в профессии, может стать хорошим путеводителем по дебрям современного ландшафтного дизайна. И я был счастлив стать одним из первых читателей и критиков этой замечательной работы коллеги и друга.",
  },
  {
    id: 2,
    name: "Мария Петрова",
    position: "Маркетолог",
    description: "Очень полезная книга, помогла мне в работе.",
  },
  {
    id: 3,
    name: "Алексей Смирнов",
    position: "Программист",
    description: "Отличное руководство для начинающих.",
  },
  {
    id: 4,
    name: "Наталья Соколова",
    position: "Учитель",
    description: "Прекрасное издание, легко читается.",
  },
  {
    id: 5,
    name: "Дмитрий Кузнецов",
    position: "Студент",
    description: "Полезная информация, много нового узнал.",
  },

  {
    id: 6,
    name: "Петр Лапенко",
    position: "Преподаватель",
    description: "Поразительное качество деталей на каждом участке",
  },
];
